import React, { Component } from 'react';
import '../utils/css/reset.scss'
import './Test6.scss'

class Test6 extends Component {
    render() {
        return (
            <div className="Test6">
                <div className="inner">
                    <h2>비지니스</h2>
                        <p>고객이 신뢰하는 글로벌 에너지 자원선도기업</p>
                            <ul>
                                <li>
                                    <a href="#">
                                        <div>
                                            <img src="/img/sec01_img01.jpg" alt=""/>
                                        </div>
                                        <h3>이색적인 테라스 인테리어가 매력적인 집! 노출 콘크리트를 활용해 만든 견고한 단독주택
                                            <span>래바람이 불러오는 땅 ‘파라카스’는 페루 남부 해안에 위치한 지역으로, 다양한 해양 동물이 서식하는 해양 동물의 천국이자 아름다운 해양 풍경을 만날 수 있는 세계적인 관광지 중 곳으로 꼽힌다.</span>
                                        </h3>
                                        <p>이번에 소개할 집은 페루 ‘파라카스’의 해변에 자리하고 있는 225㎡(68평) 크기의 단독주택으로, 모래바람이 심한 ‘파라카스’의 자연환경에 적합한 색다른 공간 디자인을 통해 이 집에서만 경험할 수 있는 특별한 건축미를 보여주고 있다.</p>
                                    </a>
                                </li>
                                <li>
                                    <a href="#">
                                        <div>
                                            <img src="/img/sec01_img02.jpg" alt=""/>
                                        </div>
                                        <h3>이색적인 테라스 인테리어가 매력적인 집! 노출 콘크리트를 활용해 만든 견고한 단독주택
                                            <span>래바람이 불러오는 땅 ‘파라카스’는 페루 남부 해안에 위치한 지역으로, 다양한 해양 동물이 서식하는 해양 동물의 천국이자 아름다운 해양 풍경을 만날 수 있는 세계적인 관광지 중 곳으로 꼽힌다.</span>
                                        </h3>
                                        <p>이번에 소개할 집은 페루 ‘파라카스’의 해변에 자리하고 있는 225㎡(68평) 크기의 단독주택으로, 모래바람이 심한 ‘파라카스’의 자연환경에 적합한 색다른 공간 디자인을 통해 이 집에서만 경험할 수 있는 특별한 건축미를 보여주고 있다.</p>
                                    </a>
                                </li>
                                <li>
                                    <a href="#">
                                        <div>
                                            <img src="/img/sec01_img03.jpg" alt=""/>
                                        </div>
                                        <h3>이색적인 테라스 인테리어가 매력적인 집! 노출 콘크리트를 활용해 만든 견고한 단독주택
                                            <span>래바람이 불러오는 땅 ‘파라카스’는 페루 남부 해안에 위치한 지역으로, 다양한 해양 동물이 서식하는 해양 동물의 천국이자 아름다운 해양 풍경을 만날 수 있는 세계적인 관광지 중 곳으로 꼽힌다.</span>
                                        </h3>
                                        <p>이번에 소개할 집은 페루 ‘파라카스’의 해변에 자리하고 있는 225㎡(68평) 크기의 단독주택으로, 모래바람이 심한 ‘파라카스’의 자연환경에 적합한 색다른 공간 디자인을 통해 이 집에서만 경험할 수 있는 특별한 건축미를 보여주고 있다.</p>
                                    </a>
                                </li>
                            </ul>
                </div>
            </div>
        );
    }
}

export default Test6;